[
  "obsidian-pandoc",
  "obsidian-plugin-toc",
  "obsidian-leaflet-plugin",
  "obsidian-fullscreen-plugin",
  "flashcards-obsidian",
  "obsidian-languagetool-plugin",
  "cmenu-plugin",
  "obsidian-journey-plugin",
  "search-on-internet",
  "better-pdf-plugin",
  "obsidian-hotkeys-for-templates",
  "footlinks",
  "obsidian-latex-environments",
  "obsidian-auto-link-title",
  "obsidian-annotator",
  "obsidian-sort-and-permute-lines",
  "obsidian-footnotes",
  "remember-cursor-position",
  "hotkeysplus-obsidian",
  "hotkey-helper",
  "calendar",
  "table-editor-obsidian",
  "sliding-panes-obsidian",
  "obsidian-kanban",
  "obsidian-mind-map",
  "obsidian-outliner",
  "obsidian-admonition",
  "note-refactor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "url-into-selection",
  "oz-image-plugin",
  "obsidian-emoji-toolbar",
  "tag-wrangler",
  "find-unlinked-files",
  "markdown-prettifier",
  "pdf-to-markdown-plugin",
  "code-block-copy",
  "folder-note-plugin",
  "obsidian-icons-plugin",
  "file-tree-alternative",
  "obsidian-dictionary-plugin",
  "obsidian-dangling-links",
  "page-heading-from-links",
  "simple-embeds",
  "obsidian-local-images",
  "dataview",
  "obsidian-org-mode",
  "emoji-shortcodes",
  "obsidian-git",
  "vantage-obsidian"
]